{
	"ingradients":[
		{
      "id": "1",
      "name": "Олія макадамії",
      "description": "<p>Австралійські аборигени дуже цінували горіх за його цілющі властивості й навіть вважали священною їжею. Різні племена називали його по-різному: кіндал-кіндал, муллімбімбі, бумера. </p><p>В середині ХІХ століття горіхове дерево досліджував учений-ботанік Фердинанд фон Мюллер. Складаючи науковий опис, він дав горіху ім’я на честь свого колеги — шотландського хіміка Джона Макадама. Але прижилася нова назва лише через 70 років, коли в Австралії заснували Асоціацію любителів макадамії.У перших європейців, що зійшли на австралійський берег, горіх був чи не єдиною валютою в торгівлі з місцевими племенами. Сьогодні макадамія — найдорожчий горіх у світі (1 кг коштує понад $ 30). </p><p>Порівняно недавно винайшли машину для його збирання, а до цього промисловий врожай не перевищував світового видобутку чорної ікри.Круглі горішки із солодкуватим ванільним смаком їдять і сирими, і смаженими. Вони багаті на вітаміни С, Е, РР, групи В, а також на корисні мікроелементи: калій, натрій, кальцій, магній, селен, цинк і фосфор. </p><p>Макадамія містить пальмітинову кислоту, якій завдячує своїми антиоксидантними властивостями. (Парадокс, та надзвичайно корисна для людини, макадамія токсична для собак. На 12 годин тварина слабшає і буквально втрачає можливість рухатися. Через дві доби химерний ефект повністю минає.)Олія, вичавлена методом холодного пресування, зберігає всі цінні властивості горіхів. Її додають у косметику для догляду за шкірою. Вона пом’якшує, живить, зволожує, знімає лущення, допомагає при сонячних опіках, захищає від шкідливої дії довкілля. Легко та швидко всмоктується, дозволяє шкірі вільно дихати. </p><p>Креми з макадамією незамінні при вікових змінах ― вони повертають пружність, вирівнюють шкірний рельєф і тонізують клітини.</p>",
      "picture": "../../../../../../assets/images/ingradients/macadamia.jpg"
    },
    {
      "id": "2",
      "name": "Олія обліпихи",
      "description": "Стародавні греки вважали обліпиху улюбленою їжею крилатого коня Пегаса. Вони помітили, що коні, які паслися в хащах чагарника з яскраво-оранжевими ягодами, ставали вгодованими, а їхня шкура та грива ― блискучими. Наукова назва обліпихи Hippophae походить від слів hippos (кінь) і faos (лискучий). Спершу ягоди почали давати як ліки слабим коням, а потім ― і людям. Цілющі властивості обліпихи описані в манускриптах Монголії, Тибету й Китаю. В середньовіччя про неї забули, а з ХХ століття стали активно культивувати в Сибіру та Китаї.Надзвичайно витривала рослина гарно переносить і засуху, і 40-градусні морози. Кисло-солодкі ягоди багаті на вітаміни А, С, Е, К, Р, РР, групи В, а також на білки, пектини, фруктозу і глюкозу, органічні кислоти, фітонциди, залізо, кальцій, магній, натрій, калій і фосфор.Обліпихова олія ― потужний бактерицидний засіб. Вона загоює шкірні ранки (наприклад акне, хронічні дерматози, опіки, порізи й тріщинки), втамовує біль, зміцнює нігті та покращує стан волосся. Антиоксидантні властивості обліпихи призупиняють процеси старіння. Обліпихова олія незамінна у косметології: вона підвищує еластичність і пружність шкіри, чудово пом’якшує і зволожує, живить клітини, запобігає появі ранніх зморщок. З її допомогою можна суттєво висвітлити ластовиння й вирівняти колір обличчя.",
      "picture": "assets/images/ingradients/oblipycha.jpg"
    },
    {
      "id": "3",
      "name":"Олія авокадо",
      "description": "Авокадо ― фрукт, який уже важко назвати екзотичним. Сьогодні його вирощують у Бразилії, у США, на Карибах, у ПАР і Кенії, в Ізраїлі, Іспанії, в Австралії та Новій Зеландії. А почалася історія знайомства людини з авокадо у Мексиці як мінімум 3 тис. років тому.Ацтеки вважали його символом родючості, традиційно дарували на весілля як побажання молодятам мати багато дітей. І не дарма, адже авокадо ― визнаний афродизіак. Ацтекське «аукатль» (пізніше іспанці переінакшили його на співзвучне «авокадо») дослівно означає «лісове масло». Воно містить стільки корисних рослинних жирів, що занесене до Книги рекордів Гіннеса як найкалорійніший фрукт (так, саме фрукт, бо плоди дерев ― це фрукти). Надзвичайна поживність лежить в основі й інших імен, якими нагородили його народи Південної Америки: масло бідняка, солдатське масло тощо. А от найменування «алігаторова груша» зумовлене подібністю рельєфної темно-зеленої шкірки до шкіри крокодила.Цілющу олію з м’якоті плодів навчились чавити сотні років назад. Жінки американських корінних народів використовували її для догляду за шкірою та волоссям. І сьогодні вона входить до топ натуральних косметичних олій. Авокадо містить вітаміни A, В (B1, B2, B3, B9), С, D, E, а також мікро- й макроелементи (залізо, йод, калій, кальцій, кобальт, магній, марганець, мідь, натрій, фосфор, цинк, срібло). «Олія краси» багата на каротиноїди: вони активізують шкірний кровообіг та обмін речовин, сприяють оновленню клітин і захищають від вільних радикалів. Комплекс поліненасичених жирних кислот зміцнює місцевий імунітет шкіри. Хлорофіл знімає подразнення і прискорює загоєння ранок, фітостероли (рослинні гормони) уповільнюють старіння, запобігають появі зморщок і вікових пігментних плям.Олія авокадо глибоко проникає у шкіру, легко вбирається, не залишає масного блиску. Вона прекрасно зволожує, живить, усуває зів’ялість і шкірні дефекти, перешкоджає згубній дії сонячного проміння та інших агресивних факторів довкілля. Авокадо стимулює утворення колагену й еластину, робить шкіру пружною та омолоджує її. Олія також прийде на допомогу тьмяному, ламкому волоссю ― маски й сироватки з авокадо швидко повернуть прядкам м’якість і природне сяйво.",
      "picture": "assets/images/ingradients/avokado.jpg"
    },
    {
      "id": "4",
      "name": "Кокосова олія",
      "description": "Людина навчилася використовувати кокоси так давно, що сьогодні вже ніхто й не знає, де знаходиться батьківщина кокосової пальми. Насправді її плоди ― не горіхи, а… кістянки (як, наприклад, абрикоси, тільки більші). Щільна біла м’якоть містить 67 % жирів ― із неї виходить відмінна олія, багата на вітаміни Е, Н, С, групи В, а також на мікроелементи калій, кальцій, магній, залізо, натрій, марганець, мідь тощо. Народи Південно-Східної Азії вважають її ліками від усіх хвороб, а саму пальму називають «деревом життя».Кокосова олія ― прекрасна основа косметичних засобів. Завдяки лауриновій і міристиновій жирним кислотам вона легко всмоктується, не залишаючи масного блиску та не закупорюючи пор, глибоко живить і пом’якшує шкіру, робить її пружною та оксамитовою. Антиоксиданти нормалізують обмін речовин у клітинах, омолоджують їх, розгладжують зморшки та зупиняють вікові зміни. Олія кокоса ― природний УФ-фільтр, що піклується про рівну, красиву засмагу в солярії чи на пляжі.Кокосову олію можна використовувати в чистому вигляді ― вона ідеальна для догляду за пересушеною шкірою обличчя та волоссям: знімає запалення, вбиває мікроби, зволожує та заспокоює, надійно захищає від пекучого сонця, крижаного вітру, сухого кондиціонованого повітря у приміщенні та інших шкідливих впливів довкілля. (Пам’ятайте: олія кокоса легко переходить у різні фізичні стани. За температури нижче +25 ºС вона застигає. Перед використанням підігрійте її, наприклад на водяній бані чи потримавши пляшечку під струменем гарячої води.)м",
      "picture": "assets/images/ingradients/cocos.jpg"
    },
    {
      "id": "5",
      "name": "Сік алое вера",
      "description": "Алое вера служить людині вже понад 4 тис. років. Вічнозелена рослина з соковитим листям походить з Африки та Південної Азії. В Ефіопії її використовували як домашній оберіг. В Індії вірили, що алое дарує енергію молодості. У Стародавньому Єгипті вважали джерелом еліксиру довголіття ― застосовували для догляду за шкірою, прикрашали храми та піраміди. Александр Македонський за порадою Аристотеля навіть захопив острів, де росло алое, щоб було з чого готувати ліки для солдатів. А Христофор Колумб брав у мандри квіткові горщики з алое, аби мати напохваті надійний засіб для зцілення ран.Назвою алое завдячує своєму соку ― арабською alloeh значить «гіркий». Він містить близько 200 корисних речовин: алантоїн, амінокислоти, фітостероли, вітаміни Е, С, А, групи В, мікроелементи кальцій, калій, натрій, селен, хром, магній, мідь, цинк тощо. Сік алое легко проникає у глибокі шари шкіри, насичує вологою і живить її. Яскравий антиоксидантний ефект регенерує клітини, усуває вугрову висипку, прищики та синці, загоює опіки, знімає подразнення і свербіння. Алое стимулює вироблення еластину та колагену, розгладжує зморшки, підтягує контур і освіжає колір обличчя, омолоджує шкіру і запобігає передчасному старінню.Прекрасну оздоровчу дію чинить алое на волосся та шкіру голови: нормалізує функції сальних залоз, знищує бактерії, зміцнює волосяні цибулини, долає лупу, робить прядки пружними, сильними та сяючими.Vigôr CN використовує сік алое вера у косметиці для догляду за шкірою та волоссям.",
      "picture": "assets/images/ingradients/aloe.jpg"
    },
    {
      "id": "6",
      "name": "Гідролізат протеїнів сої",
      "description": "Краса та молодість жінки безпосередньо пов'язані з роботою її гормональної системи. Період менопаузи, коли відбувається різке зниження рівня жіночих статевих гормонів, призводить до втрати пружності шкіри, появи сухості, глибоких зморшок та пігментних плям, тобто до поглиблення усіх вікових змін.Але у природи здавна є заготовлене рішення для цієї проблеми.Такою відповіддю являється соя, яка містить особливі речовини — ізофлавони. Застосування натуральної косметики White Mandarin з протеїнами сої дозволяє компенсувати нестачу естрогену в організмі. Ізофлавони, що надходять ззовні,  діють на ті ж самі рецептори у клітинах шкіри, що й естроген. В результаті синтез колагену нормалізується, шкіра набуває пружності, розгладжуються зморшки, підтягується овал обличчя.Гідролізат протеїнів сої є прекрасним вибором, якщо ваша шкіра виснажена та пересушена. Протеїни сої чудово зволожують і пом'якшують навіть дуже суху шкіру. А добре зволожена шкіра — це можливість зберегти красу і подовжити молодість.Для отримання більш швидкого та більш стійкого результату до складу косметики White Mandarin з протеїнами сої ми додаємо цілий ряд інших натуральних компонентів, які підсилюють ефект від застосування косметичних засобів.",
      "picture": "assets/images/ingradients/soja.jpg"
    },
    {
      "id": "7",
      "name": "Екстракт вербени",
      "description": "Хто не любить вербену, її неземний, солодко-цукерковий, лимонно-фруктовий аромат? Завдяки цьому унікальному аромату вербена широко використовується в парфумерії та косметології.Завдяки високому вмісту флавоноїдів екстракт вербени є ефективним природним антиоксидантом, що захищає шкіру від передчасного старіння, викликаного дією вільних радикалів. Він омолоджує, підтягує, розгладжує та тонізує шкіру, усуваючи зморшки і в'ялість.П'ять відмінних результатів, які ви отримаєте від застосування косметики з екстрактом вербени:Свіжий, привабливий колір обличчяПриємна шовковистість шкіри;Нормалізація жирності шкіри;Зволоження і позбавлення від лущень;Молода, гладка, пружна й еластична шкіра.Ці результати стануть особливо вираженими, якщо ви будете застосовувати натуральні косметичні засоби White Mandarin, в яких дія вербени посилюється і доповнюється іншими потужними натуральними компонентами.",
      "picture": "assets/images/ingradients/verbena.jpg"
    },
    {
      "id": "8",
      "name": "Екстракт виноградних кісточок",
      "description": "У Біблії сказано, що першою рослиною, висадженою на горі Арарат після потопу, був виноград (Книга Буття, 9:20). Як ви думаєте, чому?Таке шанування винограду абсолютно не є випадковим. У винограді міститься більше 150 активних компонентів. Його шкірка, м'якоть та насіння містять найцінніші для людини речовини: пектини, барвні та дубильні речовини, ефірні олії, антоціани, вітаміни A, B1, B2, B6, B12, C, PP, K та фолієва кислота, а також мінерали цинк, калій, кальцій, залізо, марганець, мідь і магній.Основною цінністю екстракту кісточок винограду є присутність у ньому потужних антиоксидантів — біофлавоноїдів, званих проантоціанідами. Вони діють у 50 разів сильніше, як антиоксиданти, ніж вітаміни C та E, вони також нормалізують рівень колагену, що є основою білкової матриці шкіри, яка надає їй пружністьУ Книзі Буття також написано, що Сарра, прародителька єврейського народу, була дивовижно гарною і у віці 90 років змогла народити Ісаака. Враховуючи всі переваги винограду, який тоді використовувався як основний косметичний засіб, можна повірити, що єврейські жінки в старозавітні часи дійсно володіли прекрасним кольором обличчя, здоровою й еластичною шкірою, кожен їх локон блищав та був пружним, організм довго залишався молодим, а фігура — стрункою.",
      "picture": "assets/images/ingradients/vynohrad.jpg"
    },
    {
      "id": "9",
      "name": "Екстракт звіробою",
      "description": "Назва цієї рослини може ввести вас в оману щодо всього спектру її лікувальної дії.Чи підозрювали ви, що саме звіробій може захистити вашу шкіру від фотостаріння (згубного впливу ультрафіолету)? А це означає, що шкіра зможе довше радувати вас привабливим виглядом та свіжістю. Погодьтеся, це прекрасна перспектива!Крім цього, екстракт екологічно чистого звіробою в натуральних косметичних засобах White Mandarin допоможе вам надовго забути про подразнення і висипання на шкірі. А при регулярному застосуванні засобів з екстрактом звіробою капіляри шкіри оздоровляться, покращиться кровообіг, що допоможе вашій шкірі виглядати свіжою та юною!",
      "picture": "assets/images/ingradients/zvirobij.jpg"
    },
    {
      "id": "10",
      "name": "Екстракт календули",
      "description": "Що ви знаєте про календулу, крім того, що вид цієї життєрадісної квітки може розсіяти будь-яку похмурість? Загальновідомо, що календула є дуже корисною для шкіри: при її регулярному застосуванні усуваються веснянки, пігментні плями, вугрі, запалення шкіри, вирівнюються дрібні зморшки й освіжається шкіра обличчя.Чому ж, при такій загальнодоступності (календулу можна придбати всюди або просто посіяти її у своєму дворі), досі існує стільки важко вирішуваних проблем шкіри? З чим стикаються захоплені шанувальники цілющих властивостей цієї квітки? З тим, що відвар календули втрачає більшу частину своїх цінних властивостей і потрібні титанічні зусилля, щоб утримати його на шкірі для тривалого впливу. Спиртова настоянка календули містить більше цінних речовин, але її спиртова основа є згубною для шкіри.Крім того, настоянка може бути приготована з календули невідомого походження, що містить важкі метали чи токсини, що відразу ж нівелює її лікувальний ефект. Якщо ж ви хочете самостійно виготовити косметику з маслом календули, потрібні знання та обережність, щоб не обпекти шкіру і в той же час отримати необхідний результат.Наш екстракт календули виготовлений найнадійнішим методом з календули «Органік», екологічно чистої та безпечної. Тепер календула може довше затриматися на вашій шкірі, бо вона сусідить з маслами та іншими компонентами, що підсилюють її дію.",
      "picture": "assets/images/ingradients/calendula.jpg"
    },
    {
      "id": "11",
      "name": "Екстракт ромашки",
      "description": "Ромашку іноді називають посмішкою літа — неможливо уявити собі картину літньої ідилії без цих маленьких біло-жовтих квіточок! Однак ромашка є гарною не тільки в букетах польових квітів або в дівочих віночках, лікувальні властивості ромашки та спектр її корисної дії є просто дивовижними.Дуже проста на вигляд, але така сильна у дії рослина — ось що може сказати про ромашку кожен, хто з нею знайомий. І зовсім не випадково ця чудова лікарська рослина взяла активну участь у створенні чудово діючого «Шампуню & Гелю для душу» White Mandarin.У чому ж полягає цей чудовий ефект?У сильній бактерицидній, заспокійливій та протизапальній дії.В інтенсивному зволоженні та живленні шкіри.В усуненні сухості і лущення.У доданні волоссю та шкірі ніжною еластичності.У прекрасної дії, особливо на чутливу чи подразнену шкіру.У потужному відновленні послабленого волосся.У досягненні прекрасних результатів при догляді за проблемною, сухою і чутливою шкірою.",
      "picture": "assets/images/ingradients/romachka.jpg"
    },
    {
      "id": "12",
      "name": "Екстракт соняшника",
      "description": "Екстракт соняшника, отриманий з пелюсток цієї рослини, містить багато корисних для шкіри речовин: жирні кислоти (стеаринова, арахінова, пальмітінова, олеїнова, лінолева та ліноленова), природний антиоксидант токоферол (вітамін E, якого у соняшнику у 10-12 разів більше, ніж в оливах), вітаміни A, D та F, бетаїн, холін і поліненасичені жирні кислоти.Ліноленова, олеїнова і поліненасичені жирні кислоти допоможуть вашій шкірі бути зволоженою, тобто вона довше буде залишатися свіжою та прекрасною.Вітаміни A, E, D и F живлять шкіру, разом з іншими активними речовинами з соняшника вони захищають шкіру від шкідливих зовнішніх впливів та допомагають їй синтезувати власний еластин в колаген.Екстракт соняшника проявляє заспокоюючу, розгладжуючу, пом’якшуючу та омолоджуючу дію, він є ефективним для шкіри будь-якого типу.",
      "picture": "assets/images/ingradients/soniashnyk.jpg"
    },
    {
      "id": "13",
      "name": "Ефірна олія апельсину",
      "description": "Ефірна олія апельсину являє собою жовто-помаранчеву маслянисту рідину з приємним ароматом цитрусових. Видобувають її з цедри свіжих плодів апельсину методом гідродістілляціі. Завдяки своїм протизапальним, імуностимулюючим, регенеруючим, антисептичним та релаксуючим властивостям апельсинова олія володіє найширшим спектром застосування, у тому числі в косметології, аромотерапії та в народній медицині.Ефірна олія апельсину є досить універсальною та підходить для всіх типів шкіри. Вона чудово очищує, тонізує, покращує зовнішній вигляд будь-якого типу шкіри. Особливо рекомендована ефірна олія апельсину для догляду за сухою, зрілою чи зів'ялою шкірою.Ефірна олія апельсину відмінно підходить для догляду за тілом. Дивно, але саме олія апельсину допомагає боротися з «апельсиновою кіркою» на тілі. Вона активізує кровообіг в підшкірних шарах, чим сприяє нормалізації обміну речовин і глибокому очищенню клітин від токсинів.Що стосується догляду за волоссям, то і тут цей компонент є вельми корисним. Додавання ефірної олії апельсину в шампуні, кондиціонери або бальзами дає можливість використовувати їх для профілактики появи лупи, для відновлення блиску й еластичності волосся, а також для усунення їх сухості та ламкості. Олія апельсину надає гарний очищаючий та тонізуючий вплив на шкіру голови.У натуральній косметиці White Mandarin ми використовуємо тільки самі якісні інгредієнти, косметичні засоби з ефірною олією апельсина допоможуть вам у догляді за шкірою, при цьому ви зможете насолоджуватися їх приємним цитрусовим ароматом.",
      "picture": "assets/images/ingradients/apelsyn.jpg"
    },
    {
      "id": "14",
      "name": "Ефірна олія грепфруту",
      "description": "Як відкрити салон краси у себе вдома? Легко та просто: застосовуючи натуральні косметичні засоби із серії «Цитрус», ви легко опануєте мистецтвом зцілення багатьох проблем шкіри або волосся і зможете уникнути їх виникнення в майбутньому.100% натуральна ефірна олія грейпфруту, поряд з іншими цитрусовими ефірними оліями, входить до складу «Цитрусової» серії ТМ White Mandarin. Воно допоможе вам повернути силу, блиск та густоту волосся, запобіжить їх передчасному забрудненню та злипанню, оздоровить вашу шкіру і ефективно позбавить від целюліту та розтяжок.Треба відзначити, що грейпфрутова олія діє як руйнівник на речовину, яка викликає утворення зморшок. Таким чином, при регулярному застосуванні косметики з ефірною олією грейпфруту припиняється утворення нових зморшок та зупиняється поглиблення вже наявних, відбувається їх часткове вирівнювання.",
      "picture": "assets/images/ingradients/greypphrut.jpg"
    },
    {
      "id": "15",
      "name": "Ефірна олія вербени",
      "description": "Ефірна олія вербени лікарської — не просто привабливий аромат солодких льодяників, та не тільки ефективний засіб проти болю у суглобах. Ця олія, з якої виходить легкий, солодкий запах дитинства, успішно використовується для лікування інфекцій шкіри голови, надає сильну антибактеріальну та антисептичну дію, усуває лупу, лікує алопецію, стимулює ріст волосся та регенерацію волосяних цибулин. І це все можливо навіть при застосуванні невеликої кількості олії вербени!Крім того, ця олія допоможе всім, хто страждає від сухості шкіри голови та волосся, від посічених кінчиків чи прикореневій ламкості волосся. Волосся отримає яскравий здоровий вигляд, насичений колір, стане міцними та красивим.",
      "picture": "assets/images/ingradients/verbena.jpg"
    },
    {
      "id": "16",
      "name": "Квіткова вода ромашки",
      "description": "Сертифікований гідролат ромашки лікарської входить до складу гіпоалергенного «Дитячого молочка для тіла» від ТМ White Mandarin. Гідролат отримують за допомогою дистиляції парою квітів римської лікарської ромашки, вирощених в природному середовищі без використання пестицидів, завдяки чому у ваше розпорядження потрапляють тільки корисні властивості цієї рослини.Римська ромашка володіє потужними цілющими властивостями, з її допомогою ви впораєтеся з різними запаленнями шкіри, опіками (у тому числі, сонячними), свербіжем або кропив'янкою. У зимовий час ромашкова вода надасть заспокійливу дію на суху, обвітрену шкіру, захистить її та посилить процеси регенерації.Квіткова вода ромашки підходить для будь-якого типу шкіри, вона вміло справляється з найскладнішими завданнями очищення, розгладження, зняття запалень чи подразнень, стимуляції процесу відновлення клітин та усунення почервонінь. Ромашка володіє наступними властивостями:Застосовується при алергіях та викликаних ними запалення. Підтримує здоровий природний колір обличчя, що є дуже цінним не тільки для шкіри дітей, а й дорослих.Володіє антисептичними властивостями.",
      "picture": "assets/images/ingradients/romachka.jpg"
    },
    {
      "id": "17",
      "name": "Масло ШИ",
      "description": "Напевно, ви звертали увагу на те, яка гарна, пружна, еластична та здорова шкіра у африканських жінок. Хочете знати, чому? Використання масла ши, батьківщиною якого є Африка, дарує шкірі молодість, зволоженість, еластичність, пружність та підвищує її імунітет. Крім того, масло ши захищає шкіру від шкідливого впливу ультрафіолету, живить і відновлює волосся від коренів до кінчиків.Як ви, можливо, знаєте з власного досвіду, будь-яке масло є складним компонентом при самостійному використанні: без спеціальних знань важко визначити якість масла, його кількість, що необхідна для вашої шкіри, та правильний метод застосування. Помилки в цих питаннях можуть дати негативний результат, протилежний тому, який ви очікуєте.100% натуральне масло ши знаходиться в корисному сусідстві з іншими натуральними компонентами, які підсилюють і доповнюють його ефект, що гарантує надійний результат без небажаних ефектів.Застосовуючи засоби натуральної косметики ТМ White Mandarin з маслом ши, ви наповните своє волосся життєвою силою, воно придбає блиск і зволожиться, навіть якщо ви піддавали їх таким серйозним випробуванням, як хімічна завивка або фарбування. Ваша шкіра підтягнеться, розгладиться, насититься вологою та стане приємною на дотик, пом'якшиться навіть сама груба чи лущиться шкіра. Крім того, ви отримаєте надійний захист від токсинів, ультрафіолету, морської води і вітру.",
      "picture": "assets/images/ingradients/shy.jpg"
    },
    {
      "id": "18",
      "name": "Олія з зародків пшениці",
      "description": "Де знайти засіб для шкіри та волосся, якому можна довірити свою красу?Засіб, подарований самою природою, — 100% натуральна олія з зародків пшениці у складі нашої косметики подбає про вашу красу з гарантованим результатом.Напевно ви чули про унікальні оздоровчі та живильні властивості олії з зародків пшениці.Для шкіри — це сигнал «Стоп» процесам старіння, вирівнювання зморшок і глибоке повноцінне живлення.Для волосся — посилення волосяного стрижня по всій довжині, усунення ламкості, запобігання передчасної появи сивини, відновлення блиску і кольору волосся, живлення для шкіри голови та нормалізація виділення шкірного сала.",
      "picture": "assets/images/ingradients/pshenycia.jpg"
    },
    {
      "id": "19",
      "name": "Олія з кісточок персику",
      "description": "Як навчитися радіти своєму дню народження, коли вам вже за тридцять? Як не бентежитися, а навпаки, пишатися, якщо хтось згадує ваш вік? Косметика White Mandarin зі 100% натуральним маслом персикової кісточки — це засоби, які допоможуть вам виглядати чудово навіть у ваш шістдесятий день народження, та й старше.Натуральні косметичні засоби з олією персикової кісточки допоможуть також юним красуням зберегти свою юну красу на більш довгий час і не турбуватися про те, що ж зі мною станеться, коли мене стануть називати жінкою, а потім… бабусею.Олія персику має світло-жовтий колір, слабкий запах та м'який смак. Її застосовують для догляду за шкірою обличчя та тіла, за волоссям і при шкірних захворюваннях. Олія чудово зволожує шкіру, дарує їй м'якість і свіжість, омолоджує її, робить пружною. Вона також застосовується для догляду за віками та губами. Персикова олія має протизапальну дію, крім того, вона освітлює шкіру і розгладжує її. Олія чудово вбирається, дозволяючи корисним речовинам проникати глибоко в шкіру.Ви зможете переконатися в реальності дивовижних можливостей, які розкриваються перед вами, коли дізнаєтеся, що в маслі персикової кісточки міститься вітамін краси В15, який ефективно впливає на шкіру, що в'яне.Також у ньому знаходяться необхідні для шкіри мікро- і макроелементи, такі як кальцій, залізо, калій і фосфор. Окремо треба згадати про вітамін E, який має антиоксидантні властивості, а також вітамін A, який сприяє відновленню клітин.Переваги використання косметики з олією персикової кісточки:Персикове масло, безсумнівно, є прекрасною альтернативою для тих, в кого є алергія на інші «горіхові» олії (наприклад, мигдальну або арахісову).Особливо рекомендується використовувати для зрілої, чутливої чи запаленої шкіри — сприяє підвищенню пружності шкіри та зняттю запалення.Підходить для всіх типів шкіри, у тому числі, жирної.",
      "picture": "assets/images/ingradients/persyc.jpg"
    },
    {
      "id": "20",
      "name": "Оцет яблучний",
      "description": "У натуральному яблучному оцті міститься велика кількість органічних кислот (яблучна, лимонна, молочна, щавлева), вітамінів (A, B1, B2, B6, C, E та ін.) і мікроелементів (калій, мідь, кремній, магній, кальцій, залізо, натрій, фосфор, сірка). Він має омолоджуючу, заспокійливу, антибактеріальну, очищувальну дію, вирівнює тон шкіри, позбавляючи її від пігментних плям та від рубців після прищів.Лікувальну та лікувально-профілактичну дію яблучного оцту можна значно підсилити, якщо застосовувати його в поєднанні з іншими корисними речовинами.Яблучний оцет підходить для будь-якого типу шкіри, однак при підвищеній чутливості слід використовувати його з обережністю та в меншій концентрації.Поверхня шкіри складається з дрібних лусочок, які під впливом факторів навколишнього середовища (вітер, перепади температур, сонячна радіація, миючі засоби) пересихають і відшаровуються. Яблучний оцет стимулює цей процес, сприяючи, таким чином, оновленню клітин шкіри.Здорова шкіра має слабокислу реакцію (pH 5,5), що робить її найбільш невразливою для шкірних бактерій та інших шкідливих мікроорганізмів. Тому потрібно використовувати мило та інші миючі засоби, що мають мінімальну лужну, нейтральну або кислу реакцію розчину. Після застосування їх ретельно змивають теплою водою.Велику користь шкірі тіла приносить щоденний масаж (після прийняття теплого душу) із застосуванням суміші з 1 столової ложки яблучного оцту зі склянкою теплої води. Ця процедура відновлює кислотність шкіри, покращує кровообіг, видаляє залишки мила, в результаті чого шкіра набуває свіжого та здорового вигляду, стає пружною.",
      "picture": "assets/images/ingradients/jabluco.jpg"
    },
    {
      "id": "21",
      "name": "Оливкова олія",
      "description": "Чи відомо вам, яку олію називають «рідким золотом»? Невелика підказка: в стародавні часи її використовувала Клеопатра, разом з олією кокосу. Вона має дивовижні властивості сприяти виробництву колагену й еластину в клітинах шкіри, а значить, дрібні зморшки поступово будуть згладжуватися, а новим буде складніше виникнути.У неї містяться вітаміни E, A, B, D, K та мононенасичені жирні кислоти. Вона чудово вбирається в шкіру та здатна довгий час підтримувати її в зволоженому стані, не перешкоджаючи шкірному диханню.Саме її обрали експерти натуральної косметики White Mandarin для того, щоб допомогти вам вирішити проблеми шкіри і волосся, помістивши її у вигідне сусідство з іншими натуральними компонентами, і таким чином, примноживши її корисні властивості.",
      "picture": "assets/images/ingradients/olyvka.jpg"
    }

	]
}
